Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource6108
source: The system cannot move a file with long path to the Recycle Bin
ar: لا يمكن للنظام نقل ملف له مسار طويل إلى سلة المحذوفات
az_arab: Quruluş uzun yollu faylların səbətə silinməsi əməliyyatını dəstəkləmir
be: Сістэма не падтрымлівае аперацыю выдалення файлаў з доўгімі шляхамі ў кошык
bg: Системата не може да изтрие файл с толкова дълъг път
ca: El sistema no pot moure un fitxer amb una ruta llarga a la paperera de reciclatge
cs: Systém nepodporuje přesun soubor s dlouhou cestou do Odpadkového koše
cy: Gwall Dileu Ffeil neu Ffolder
da: Systemet kan ikke flytte en fil med lang sti til Papirkurven
de: Das System kann Dateien mit langem Pfad nicht in den Papierkorb verschieben.
el: Το σύστημα δεν μπορεί να μετακινήσει ένα αρχείο με μεγάλη διαδρομή στον Κάδο Ανακύκλωσης.
es: El sistema no puede mover un fichero con ruta larga a la Papelera de Reciclaje
et: Süsteem ei saa teisaldada prügikasti pika teega faili.
eu: Sistemak ezin du helburu luzeko agiria Birziklapen Ontzira mugitu
fa: سیستم فایل با مسیر بلند را نمیتواند به سطل زباله انتقال دهد
fi: Roskakoriin ei voida siirtää tiedostoa, jolla on pitkä polku
fr: Le système ne peut mettre à la Corbeille un fichier avec un trop long chemin d'accès
ga: Ní thig leis an gcóras comhad le conair fhada a bhogadh go dtí an bosca athchúrsála
gl: O sistema non pode mover un ficheiro cun nome tan longo á papeleira
gu: તંત્ર લાંબા માર્ગ વાલી ફાઇલને પુનઃચક્રણ પેટી(રિસાઈકલ બિન)માં નથી લઇ જાઇ શકતુ.
he: המערכת אינה יכולה להעביר קובץ עם נתיב ארוך אל סל המיחזור
hi: तंत्र लंबे मार्ग वाली फाइल को पुनःचक्रण पेटी(रिसाईकल बिन) में नही ले जा सकता है.
hr: Sustav ne može premjestiti datoteku sa dugačkom putanjom u Kantu za recikliranje
hu: A rendszer nem bírja mozgatni a fájlt a hosszú útvonallal a Lomtárba
hy: Հնարավոր չէ Աղբարկղ տեղափոխել երկար անուններով ֆայլեր:
id: Sistem tidak bisa memindah suatu berkas yang berlintasan panjang ke Recycle Bin
is: Kerfið getur ekki fært skrá með langri slóð í Endurvinnslutunnu
it: Impossibile spostare un file con percorso lungo nel Cestino
ja: ファイルのパスが長すぎるため、ファイルをごみ箱に移動できません
ka: სისტემას არ შეუძლია გადაიტანოს სანაგვე ყუთში ფაილი მეტისმეტად გრძელი მისამართით.
kk: Ұзақ жолды файлдарды себетке жоюды жүйе көтермейді
ko: 시스템이 긴 경로의 파일을 휴지통으로 이동할 수 없음
ku_arab: سیستەم ناتوانێت پەڕگەیەک بگوێزێتەوە بۆ تەنەکەی خۆڵ بە ڕێڕەوی درێژەوە
ky_kg: Система узун жолдуу файлдарды өчүрүүбаштыкка өчүрүү операциясын колдобойт
lt: Sistema negali perkelti failo į šiukšlinę, kadangi per ilgas kelias
nl: Het systeem kan een bestand met een lang pad niet verplaatsen naar de prullenbak
pl: System nie może przenieść pliku o długiej ścieżce do Kosza
pt_br: O sistema não pode mover um arquivo com caminho longo para o Recycle Bin
ro: Sistemul nu poate muta un fişier cu cale lungă la Coşul de gunoi
ru: Система не поддерживает операцию удаления файлов с длинными путями в корзину
si: පද්ධතියට දිගු මාර්ගයක් ඇති ගොනුවක් කුණු බඳුනට යැවීමට නොහැකිය.
sk: Systém nemôže presunúť do koša súbor s dlhou cestou
sl: Sistem ne more premakniti datoteke z dolgo potjo v Koš
sq: Sistemi nuk mund të zhvendos një skedar me shteg të gjatë në Koshin e Riciklimit
sr_cyrl: Систем не може да премести датотеку са дугом путу у корпу за отпатке
sr_latn: Sistem ne može da premesti datoteku sa dugom putu u korpu za otpatke
sv: Systemet kan inte flytta en fil med så lång sökväg till papperskorgen
sw: Mfumo haiwezi kutuma faili yenye kijia ndefu kwa kijalala
tg_arab: Система амалиёти нест кардани файлҳоро бо роҳҳои дароз ба партов дастгирӣ намекунад
th: ระบบไม่สามารถย้ายไฟล์ที่ชื่อที่ตั้งยาวไปยังถังขยะได้
tk_cyrl: Sistema uzyn ýoda adlary bolan faýllary öçürip bilenok.
tr: Dosya yolu uzun olduğundan çöpe atılamadı"
tt_arab: Кәрзингә юллары озын булган файлларны бетерү система өчен мөмкин түгел
ug_arab: سىستېما يولى ئۇزۇن بولغان ھۆججەتنى ئەخلەتخاناغا يۆتكىيەلمەيدۇ
uk: Системі не вдалося перемістити файл із довгим шляхом до Кошика
uz_cyrl: Тизим узун йўлли файлни Саватга кўчира олмайди.
uz_latn: Tizim uzun yo‘lli faylni Savatga ko‘chira olmaydi.
vi: Hệ thống không thể xóa tệp với đường dẫn dài vào Thùng rác
yo_latn: Ìlànà ètò o le gbé faíli to ni orúkọ gígùn si inú Ààtàn
zh_hans: 系统无法将过长路径的文件移动到回收站
zh_hant: 系統不能移動路徑過長的檔案到資源回收筒

# Resource6300
source: Create Folder
af: Maak gids
ar: إنشاء مجلد
az_arab: Qovluq Yaratmaq
be: Стварыць папку
bg: Създаване на директория
bn: ফোল্ডার সৃষ্টি
ca: Crea una carpeta
ca_es_valencia: Crear carpeta
cs: Vytvořit složku
cy: Creu Ffolder
da: Opret mappe
de: Ordner erstellen
el: Δημιουργία Φακέλου
eo: Kreu dosierujon
es: Crear carpeta
et: Kausta loomine
eu: Sortu Agiritegia
fa: ایجاد پوشه
fi: Luo uusi kansio
fr: Créer un Dossier
fy: Map meitsje
ga: Cruthaigh comhad
gl: Crear cartafol
gu: ફ઼ોલ્ડર તૈયાર કરો
he: צור תיקייה
hi: फ़ॊल्डर तैयार करें
hr: Kreiraj mapu
hu: Mappa létrehozása
hy: Ստեղծել թղթապանակ
id: Buat Direktori
is: Skapa möppu
it: Crea cartella
ja: フォルダー作成
ka: საქაღალდის შექმნა
kk: Қалта жасау
ko: 폴더 만들기
ku_arab: دروستکردنی بوخچە
ky_kg: Баштык жаратуу
lt: Sukurti aplanką
lv: Mapes izveidošana
mk: Креирај Директориум
mn_cyrl: Хавтас үүсгэх
mr: फ़ॊल्डर तयार करा
ms: Buat Folder
nb: Ny mappe
ne: फोल्डर सिर्जना गर्नुहोस्
nl: Map aanmaken
nn: Opprett mappe
pa_in: ਫੋਲਡਰ ਬਣਾਓ
pl: Utwórz folder
ps: پوښۍ جوړول
pt_br: Criar Pasta
ro: Crează director
ru: Создать папку
si: බහාලුමක් සාදන්න
sk: Vytvoriť priečinok
sl: Izdelava mape
sq: Krijo një dosje
sr_cyrl: Креирај фасциклу
sr_latn: Kreiraj fasciklu
sv: Skapa mapp
sw: Unda folda
ta: அடைவு உருவாக்கு
tg_arab: Ҷузвдон сохтан
th: สร้างโฟลเดอร์
tk_cyrl: Bukja Döret
tr: Klasör Oluştur
tt_arab: Папка ясарга
ug_arab: قىسقۇچ قۇر
uk: Створити папку
uz_cyrl: Жилд яратмоқ
uz_latn: Jild yaratmoq
vi: Tạo thư mục
yo_latn: Dá àpò faíli
zh_hans: 新建文件夹
zh_hant: 建立資料夾

# Resource6301
source: Create File
af: Maak lêer
ar: إنشاء ملف
az_arab: Fayl Yaratmaq
be: Стварыць файл
bg: Създаване на файл
bn: ফাইল সৃষ্টি
ca: Crea un fitxer
ca_es_valencia: Crear fitxer
cs: Vytvořit soubor
cy: Creu Ffeil
da: Opret fil
de: Datei erstellen
el: Δημιουργία Αρχείου
eo: Kreu dosieron
es: Crear archivo
et: Faili loomine
eu: Sortu Agiria
fa: ایجاد فایل
fi: Luo uusi tiedosto
fr: Créer un Fichier
fy: Triem meitsje
ga: Cruthaigh comhad
gl: Crear ficheiro
gu: ફ઼ાઇલ તૈયાર કરો
he: צור קובץ
hi: फ़ाइल तैयार करें
hr: Kreiraj datoteku
hu: Fájl létrehozása
hy: Ստեղծել ֆայլ
id: Buat Berkas
is: Skapa skrá
it: Crea file
ja: ファイル作成
ka: ფაილის შექმნა
kk: Файл жасау
ko: 파일 만들기
ku_arab: دروستکردنی پەڕگە
ky_kg: Файл жаратуу
lt: Sukurti failą
lv: Faila izveidošana
mk: Креирај датотека
mn_cyrl: Файл үүсгэх
mr: फ़ाइल तयार करा
ms: Buat Fail
nb: Ny fil
ne: फाइल सिर्जना गर्नुहोस्
nl: Bestand aanmaken
nn: Opprett fil
pa_in: ਫਾਇਲ ਬਣਾਓ
pl: Utwórz plik
ps: دوتنه جوړول
pt_br: Criar Arquivo
ro: Crează fişier
ru: Создать файл
si: ගොනුවක් සාදන්න
sk: Vytvoriť súbor
sl: Ustvarjanje datoteke
sq: Krijo një skedar
sr_cyrl: Креирај датотеку
sr_latn: Kreiraj datoteku
sv: Skapa fil
sw: Unda faili
ta: கோப்பு உருவாக்கு
tg_arab: Эҷоди файл
th: สร้างไฟล์
tk_cyrl: Faýl Döret
tr: Dosya Oluştur
tt_arab: Файл ясарга
ug_arab: ھۆججەت قۇر
uk: Створити файл
uz_cyrl: Файл яратмоқ
uz_latn: Fayl yaratmoq
vi: Tạo tệp nén
yo_latn: Dá faíli
zh_hans: 新建文件
zh_hant: 建立檔案

# Resource6302
source: Folder name:
af: Naam van die gids:
ar: اسم المجلد:
az_arab: Qovluq Adı:
be: Імя папкі:
bg: Име на директория:
bn: ফোল্ডারের নাম:
ca: Nom de la carpeta:
ca_es_valencia: Nom de carpeta:
cs: Název složky:
cy: Enw Ffolder:
da: Mappenavn:
de: Ordnername:
el: Όνομα φακέλου:
eo: Dosierujnomo:
es: Nombre de carpeta:
et: Kausta nimi:
eu: Agiritegi izena:
fa: نام پوشه:
fi: Kansion nimi:
fr: Nom du dossier :
fy: Mapnamme:
ga: Ainm an chomhaid:
gl: Nome do cartafol:
gu: ફ઼ોલ્ડર નામ:
he: שם תיקייה:
hi: फ़ोल्डर नाम:
hr: Naziv mape:
hu: Mappa neve:
hy: Թղթապանակի անունը.
id: Nama Direktori:
is: Möppunafn:
it: Nome cartella:
ja: フォルダー名:
ka: საქაღალდის სახელი:
kk: Қалта аты:
ko: 폴더 이름:
ku_arab: ناوی بوخچە:
ky_kg: Баштыктын аты:
lt: Aplanko pavadinimas:
lv: Mapes nosaukums:
mk: Име на Директориумот:
mn_cyrl: Хавтас нэр:
mr: फ़ोल्डर नाव:
ms: Nama Folder:
nb: Mappenavn:
ne: फोल्डर नाम:
nl: Mapnaam:
nn: Mappe namn:
pa_in: ਫੋਲਡਰ ਨਾਂ:
pl: Nazwa folderu:
ps: :پوښۍ نوم
pt_br: Nome da pasta:
ro: Numele directorului:
ru: Имя папки:
si: බහාලුමේ නම:
sk: Meno priečinka:
sl: Ime mape:
sq: Emri i dosjes:
sr_cyrl: Име фасцикле:
sr_latn: Ime fascikle:
sv: Mappnamn:
sw: Jina la folda:
ta: அடைவின் பெயர்:
tg_arab: Номи ҷузвдон:
th: ชื่อโฟลเดอร์:
tk_cyrl: Bukja ady:
tr: Klasör Adı:
tt_arab: Папка исеме:
ug_arab: قىسقۇچ ئاتى
uk: Ім'я папки:
uz_cyrl: Жилд номи:
uz_latn: Jild nomi:
vi: Tên thư mục:
yo_latn: Orúkọ àpò faíli:
zh_hans: 文件夹名称：
zh_hant: 資料夾名稱:

# Resource6303
source: File Name:
af: Lêernaam:
ar: اسم الملف:
az_arab: Fayl Adı:
be: Імя файла:
bg: Име на файл:
bn: ফাইল নাম:
ca: Nom del fitxer:
ca_es_valencia: Nom de fitxer:
cs: Název souboru:
cy: Enw Ffeil:
da: Filnavn:
de: Dateiname:
el: Όνομα Αρχείου:
eo: Dosiernomo:
es: Nombre de archivo:
et: Faili nimi:
eu: Agiri Izena:
fa: نام فایل:
fi: Tiedostonimi:
fr: Nom du fichier :
fy: Triem namme:
ga: Ainm an chomhaid:
gl: Nome do ficheiro:
gu: ફ઼ાઇલ નામ:
he: שם קובץ:
hi: फ़ाइल नाम:
hr: Naziv datoteke:
hu: Fájlnév:
hy: Ֆայլի անունը.
id: Nama berkas:
is: Skráarnafn:
it: Nome file:
ja: ファイル名:
ka: ფაილის სახელი:
kk: Файл аты:
ko: 파일 이름:
ku_arab: ناوی پەڕگە:
ky_kg: Файлдын аты:
lt: Failo pavadinimas:
lv: Faila nosaukums:
mk: Име на Датотеката:
mn_cyrl: Файл нэр:
mr: फ़ाइलचे नाव:
ms: Nama Fail:
nb: Filnavn:
ne: फाइल नाम:
nl: Bestandsnaam:
nn: Filnamn:
pa_in: ਫਾਇਲ ਨਾਂ:
pl: Nazwa pliku:
ps: :دوتنه نوم
pt_br: Nome do Arquivo:
ro: Numele fişierului:
ru: Имя файла:
si: ගොනුවේ නම:
sk: Meno súboru:
sl: Ime datoteke:
sq: Emri i skedarit:
sr_cyrl: Име датотеке:
sr_latn: Ime datoteke:
sv: Filnamn:
sw: Jina la faili:
ta: கோப்பின் பெயர்:
tg_arab: Номи парванда:
th: ชื่อไฟล์:
tk_cyrl: Faýl Ady:
tr: Dosya Adı:
tt_arab: Файл исеме:
ug_arab: ھۆججەت ئاتى
uk: Ім'я файлу:
uz_cyrl: Файл номи:
uz_latn: Fayl nomi:
vi: Tên tệp mới:
yo_latn: Orúkọ faíli:
zh_hans: 文件名：
zh_hant: 檔案名稱:

# Resource6304
source: New Folder
af: Nuwe gids
ar: مجلد جديد
az_arab: Yeni Qovluq
be: Новая Папка
bg: Нова директория
bn: নতুন ফোল্ডার
ca: Carpeta nova
ca_es_valencia: Carpeta nova
cs: Nová složka
cy: Ffolder Newydd
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
eo: Nova dosierujo
es: Carpeta nueva
et: Uus kaust
eu: Agiritegi Berria
fa: پوشه جدید
fi: Uusi kansio
fr: Nouveau dossier
fy: Nije map
ga: Comhad nua
gl: Novo cartafol
gu: નવુ ફ઼ોલ્ડર
he: תיקייה חדשה
hi: नया फ़ॊल्डर
hr: Nova mapa
hu: Új mappa
hy: Նոր թղթապանակ
id: Direktori Baru
is: Ný mappa
it: Nuova cartella
ja: 新しいフォルダー
ka: ახალი საქაღალდე
kk: Жаңа қалта
ko: 새 폴더
ku_arab: بەخچەی نوێ
ky_kg: Жаңы баштык
lt: Naujas aplankas
lv: Jauna mape
mk: Нов Директориум
mn_cyrl: Шинэ хавтас
mr: नविन फ़ॊल्डर
ms: Folder Baru
nb: Ny mappe
ne: नयाँ फोल्डर
nl: Nieuwe map
nn: Ny mappe
pa_in: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
ps: نوې پوښۍ
pt_br: Nova Pasta
ro: Director nou
ru: Новая папка
si: නව බහාලුම
sk: Nový priečinok
sl: Nova mapa
sq: Dosje e re
sr_cyrl: Нова фасцикла
sr_latn: Nova fascikla
sv: Ny mapp
sw: Folda Mpya
ta: புதிய அடைவு
tg_arab: Ҷузвдони нав
th: โฟลเดอร์ใหม่
tk_cyrl: Täze Bukja
tr: Yeni Klasör
tt_arab: Яңа папка
ug_arab: يېڭى قىسقۇچ
uk: Нова папка
uz_cyrl: Янги жилд
uz_latn: Yangi jild
vi: Thư mục mới
yo_latn: Àpò faíli
zh_hans: 新建文件夹
zh_hant: 新增資料夾

# Resource6305
source: New File
af: Nuwe lêer
ar: ملف جديد
az_arab: Yeni Fayl
be: Новы файл
bg: Нов файл
bn: নতুন ধারক
ca: Fitxer nou
ca_es_valencia: Fitxer nou
cs: Nový soubor
cy: Ffeil Newydd
da: Ny fil
de: Neue Datei
el: Νέο αρχείο
eo: Nova dosiero
es: Archivo nuevo
et: Uus fail
eu: Agiri Berria
fa: فایل جدید
fi: Uusi tiedosto
fr: Nouveau fichier
fy: Nije triem
ga: Comhad nua
gl: Novo ficheiro
gu: નવી ફ઼ાઇલ
he: קובץ חדש
hi: नया फ़ाइल
hr: Nova datoteka
hu: Új fájl
hy: Նոր ֆայլ
id: Berkas Baru
is: Ný skrá
it: Nuovo file
ja: 新しいファイル
ka: ახალი ფაილი
kk: Жаңа файл
ko: 새 파일
ku_arab: پەڕگەی نوێ
ky_kg: Жаңы файл
lt: Naujas failas
lv: Jauns fails
mk: Нова датотека
mn_cyrl: Шинэ файл
mr: नविन फ़ाइल
ms: Fail Baru
nb: Ny fil
ne: नयाँ फाइल
nl: Nieuw bestand
nn: Ny fil
pa_in: ਨਵੀਂ ਫਾਇਲ
pl: Nowy plik
ps: نوې دوتنه
pt_br: Novo Arquivo
ro: Fişier nou
ru: Новый файл
si: නව ගොනුව
sk: Nový súbor
sl: Nova datoteka
sq: Skedar i ri
sr_cyrl: Нова датотека
sr_latn: Nova datoteka
sv: Ny fil
sw: Faili Mpya
ta: புதிய கோப்பு
tg_arab: Файли нав
th: ไฟล์ใหม่
tk_cyrl: Täze Faýl
tr: Yeni Dosya
tt_arab: Яңа файл
ug_arab: يېڭى ھۆججەت
uk: Новий файл
uz_cyrl: Янги файл
uz_latn: Yangi fayl
vi: Tệp mới
yo_latn: Faíli tuntun
zh_hans: 新建文件.txt
zh_hant: 新增檔案

# Resource6306
source: Error Creating Folder
af: Fout by maak van gids
ar: حدوث خطأ عند إنشاء المجلد
az_arab: Qovluq Yaradılması Zamanı Zəta
be: Памылка пры стварэнні папкі
bg: Грешка при създаване на директория
bn: ফোল্ডার সৃষ্টিতে সমস্যা
ca: Error creant la carpeta
ca_es_valencia: Error creant carpeta
cs: Chyba při vytváření složky
cy: Gwall wrth Creu Ffolder
da: Fejl under oprettelse af mappe
de: Fehler beim Erstellen des Ordners
el: Σφάλμα Δημιουργίας Φακέλου
eo: Eraro dum dosierujkreo
es: Error creando carpeta
et: Tõrge kausta loomisel
eu: Akatsa Agiritegia Sortzerakoan
fa: خطای ایجاد پوشه
fi: Virhe luotaessa kansiota
fr: Erreur durant la création du dossier
fy: Flater by it meitsjen fan map
ga: Tharla botún fad is a bhí an comhad á chruthú
gl: Erro ao crear cartafol
gu: ફ઼ોલ્ડર તૈયાર કરવામાં ત્રુટિ
he: שגיאה בעת יצירת תיקייה
hi: फ़ोल्डर तैयार करने में त्रुटि
hr: Greška pri kreiranju mape
hu: Hiba történt a mappa létrehozásakor
hy: Սխալ` թղթապանակ ստեղծելիս
id: Galat Membuat Direktori
is: Villa við sköpun möppunnar
it: Errore nella creazione della cartella
ja: フォルダー作成エラー
ka: შეცდომა საქაღალდის შექმნისას
kk: Қалтаны жасау қате
ko: 폴더 만들기 오류
ku_arab: هەڵە هەیە لە دروستکردنی بوخچە
ky_kg: Баштык жаратуудан ката
lt: Klaida kuriant aplanką
lv: Mapes izveidošanas kļūda
mk: Грешка при креирањето на Директориумот
mn_cyrl: Хавтас үүсгэхэд алдаа гарав
mr: फ़ोल्डर तयार करता येत नाही आहे
ms: Ralat, tidak dapat Membuat Folder
nb: Det oppstod en feil da mappen skulle opprettes
ne: फोल्डर सिर्जना गर्दा त्रुटि
nl: Fout bij aanmaken map
nn: Feil ved oppretting av mappe
pa_in: ਫੋਲਡਰ ਬਨਾਉਣ ਵਿੱਚ ਸਮੱਸਿਆ
pl: Błąd podczas tworzenia folderu
ps: پوښۍ جوړولو ستونزه
pt_br: Erro ao Criar a Pasta
ro: Eroare la crearea directorului
ru: Ошибка при создании папки
si: බහාලුම සෑදීමේ දෝෂයකි
sk: Chyba pri vytváraní priečinka
sl: Napaka pri ustvarjanju mape
sq: Gabim gjatë krijimit të dosjes
sr_cyrl: Грешка при креирању фасцикли
sr_latn: Greška pri kreiranju fascikli
sv: Fel vid skapande av mapp
sw: Tatizo kuuda folda
ta: அடைவு உருவாக்கும்போது தவறு
tg_arab: Хатои эҷоди ҷузвдон
th: เกิดข้อผิดพลาดในการสร้างโฟลเดอร์
tk_cyrl: Bukja Döretme Ýalňyşlygy
tr: Klasör Oluşturulurken Sorun Çıktı
tt_arab: Папка ясауда хата
ug_arab: قىسقۇچ قۇرۇش خاتالىقى
uk: Помилка при створенні папки
uz_cyrl: Жилд яратишда хатолик юз берди!
uz_latn: Jild yaratishda xatolik yuz berdi!
vi: Lỗi khi tạo thư mục
yo_latn: Ìṣiṣe ṣẹlẹ ni ìdá àpò faíli
zh_hans: 无法创建文件夹
zh_hant: 建立資料夾時發生錯誤

# Resource6307
source: Error Creating File
af: Fout by maak van nuwe lêer
ar: حدوث خطأ عند إنشاء الملف
az_arab: Fayl Yaradılması Zamanı Zəta
be: Памылка пры стварэнні файла
bg: Грешка при създаване на файл
bn: ফাইল সৃষ্টিতে সমস্যা
ca: Error creant el fitxer
ca_es_valencia: Error creant el fitxer
cs: Chyba při vytváření souboru
cy: Gwall wrth Creu Ffeil
da: Fejl under oprettelse af fil
de: Fehler beim Erstellen der Datei
el: Σφάλμα Δημιουργίας Αρχείου.
eo: Eraro dum dosierkreo
es: Error creando archivo
et: Tõrge faili loomisel
eu: Akatsa Agiria Sortzerakoan
fa: خطای ایجاد فایل
fi: Virhe luotaessa tiedostoa
fr: Erreur durant la création du fichier
fy: Flater by’t meitsjen fan triem
ga: Tharla botún fad is a bhí an comhad á chruthú
gl: Erro ao crear ficheiro
gu: ફ઼ાઇલ તૈયાર કરવામાં ત્રુટિ
he: שגיאה בעת יצירת קובץ
hi: फ़ाइल तैयार करने में त्रुटि
hr: Greška pri kreiranju datoteka
hu: Hiba történt a fájl létrehozásakor
hy: Սխալ` ֆայլ ստեղծելիս
id: Galat Pembuatan Berkas
is: Villa við sköpun skráarinnar
it: Errore nella creazione del file
ja: ファイル作成エラー
ka: შეცდომა ფაილის შექმნისას
kk: Файлды жасау кезінде қателік болды
ko: 파일 만들기 오류
ku_arab: هەڵە هەیە لە دروستکردنی پەڕگەدا
ky_kg: Файл жаратуудан ката
lt: Klaida kuriant failą
lv: Faila izveidošanas kļūda
mk: Грешка при креирањето на датотеката
mn_cyrl: Файл үүсгэхэд алдаа гарав
mr: फ़ाइल तयार करता येत नाही आहे
ms: Ralat, tidak dapat Membuat Fail
nb: Det oppstod en feil da filen skulle opprettes
ne: फाइल सिर्जना गर्दा त्रुटि
nl: Fout bij aanmaken bestand
nn: Feil ved oppretting av fil
pa_in: ਫਾਇਲ ਬਨਾਉਣ ਵਿੱਚ ਸਮੱਸਿਆ
pl: Błąd podczas tworzenia pliku
ps: دوتنې جوړولو ستونزه
pt_br: Erro ao Criar o Arquivo
ro: Eroare la crearea fişierului
ru: Ошибка при создании файла
si: ගොනුව සෑදීමේ දෝෂයකි
sk: Chyba pri vytváraní súboru
sl: Napaka pri ustvarjanju datoteke
sq: Gabim gjatë krijimit të skedarit
sr_cyrl: Грешка при креирању датотека
sr_latn: Greška pri kreiranju datoteka
sv: Fel vid skapande av fil
sw: Tatizo kuunda faili
ta: கோப்பு உருவாக்கையில் தவறேற்பட்டது
tg_arab: Хатои эҷоди файл
th: เหิดข้อผิดพลาดในการสร้างไฟล์
tk_cyrl: Faýl Döretme Ýalňyşlygy
tr: Dosya Oluşturulurken Sorun Çıktı
tt_arab: Файл ясауда хата
ug_arab: ھۆججەت قۇرۇش خاتالىقى
uk: Помилка при створенні файлу
uz_cyrl: Файл яратишда хатолик юз берди!
uz_latn: Fayl yaratishda xatolik yuz berdi!
vi: Lỗi khi tạo tệp
yo_latn: Ìṣiṣe ṣẹlẹ ni ìdá faíli
zh_hans: 无法新建文件
zh_hant: 建立檔案時發生錯誤

# Resource6400
source: Comment
af: Selekteer
ar: تعليق
az_arab: Şərh
be: Каментар
bg: Коментар
bn: মন্তব্য
ca: Comentari
ca_es_valencia: Comentari
cs: Poznámka
cy: Sylwad
da: Kommentar
de: Kommentar
el: Σχόλιο
eo: Komento
es: Comentario
et: - kommentaar
eu: Aipamena
fa: توضيح
fi: Kuvaus
fr: Commentaire
fy: Kommentaar
ga: Trácht
gl: Comentario
gu: ટિપ્પણી
he: הערה
hi: टिप्पणी
hr: Komentar
hu: Megjegyzés
hy: Մեկնաբանություններ
id: Komentar
is: Athugasemd
it: Commento
ja: コメント
ka: კომენტარი
kk: Комментарий
ko: 설명
ku_arab: لێدوان
ky_kg: Комментарий
lt: Komentaras
lv: Piezīmes
mk: Коментар
mn_cyrl: Тайлбар
mr: प्रतिक्रिया
ms: Komen
nb: kommentar
ne: टिप्पणी
nl: Opmerking
nn: Kommentar
pa_in: ਟਿੱਪਣੀ
pl: - komentarz
ps: څرګندون
pt_br: Comentário
ro: Comentariu
ru: Комментарий
si: අදහස
sk: Komentár
sl: Opomba
sq: Komenti
sr_cyrl: Коментар
sr_latn: Komentar
sv: Kommentar
sw: Maoni
ta: கருத்துரை
tg_arab: Шарҳ
th: หมายเหตุ
tk_cyrl: Bellik
tr: Açıklama
tt_arab: Аңлатма
ug_arab: ئىزاھات
uk: Коментар
uz_cyrl: Шарҳ
uz_latn: Sharh
vi: Chú thích
yo_latn: Ọrọ ìwòye
zh_hans: 注释
zh_hant: 註解

# Resource6401
source: &Comment:
af: Deselekteer
ar: &تعليق:
az_arab: &Şərh:
be: &Каментар:
bg: &Коментар:
bn: &মন্তব্য:
ca: &Comentari:
ca_es_valencia: &Comentari:
cs: &Poznámka:
cy: &Sylwad:
da: &Kommentar:
de: &Kommentar:
el: &Σχόλιο:
eo: &Komento:
es: &Comentario:
et: &Kommentaar:
eu: &Aipamena:
fa: توضيح:
fi: &Kuvaus:
fr: &Commentaire :
fy: &Kommentaar:
ga: &Trácht:
gl: &Comentario:
gu: &ટિપ્પણી:
he: &הערה:
hi: &टिप्पणी:
hr: &Komentar:
hu: &Megjegyzés:
hy: &Մեկնաբանություններ
id: &Komentari:
is: &Athugasemd:
it: &Commento:
ja: コメント(&C):
ka: &კომენტარი:
kk: &Комментарий:
ko: 설명(&C):
ku_arab: &لێدوان:
ky_kg: &Комментарий:
lt: &Komentaras:
lv: &Piezīmes:
mk: &Коментар:
mn_cyrl: &Тайлбар:
mr: &प्रतिक्रिया:
ms: &Komen:
nb: &Kommentar:
ne: &टिप्पणी:
nl: &Opmerking:
nn: &Kommentar:
pa_in: ਟਿੱਪਣੀ (&C):
pl: &Komentarz:
ps: :څرګندون&
pt_br: &Comentário:
ro: &Comentariu:
ru: &Комментарий:
si: &අදහස:
sk: &Komentár:
sl: &Opomba:
sq: &Komenti:
sr_cyrl: Коментар:
sr_latn: Komentar:
sv: &Kommentar:
sw: &Maoni:
ta: கருத்துரை:
tg_arab: &Шарҳ:
th: &หมายเหตุ:
tk_cyrl: &Bellik:
tr: &Açıklama:
tt_arab: &Аңлатма:
ug_arab: ئىزاھات(&C)
uk: &Коментар:
uz_cyrl: &Шарҳ:
uz_latn: &Sharh:
vi: Chú thích:
yo_latn: &Ọrọ ìwòye:
zh_hans: 注释(&C)：
zh_hant: 註解(&C):

# Resource6402
source: Select
af: Masker:
ar: تحديد
az_arab: Seçin
be: Вылучыць
bg: Маркиране
bn: নির্বাচন
ca: Selecciona
ca_es_valencia: Seleccionar
cs: Vybrat
cy: Dewis
da: Vælg
de: Auswählen
el: Επιλογή
eo: Marku
es: Seleccionar
et: Valimine
eu: Hautatu
fa: انتخاب
fi: Valitse
fr: Sélectionner
fy: Selektearje
ga: Roghnaigh
gl: Seleccionar
gu: ચયન
he: בחר
hi: चयन
hr: Odaberi
hu: Kijelölés
hy: Նշել
id: Pilih
is: Velja
it: Seleziona
ja: 選択
ka: მონიშვნა
kk: Ерекшелеу
ko: 선택
ku_arab: دیاری بکە
ky_kg: Бөлүү
lt: Pažymėti
lv: Iezīmēšana
mk: Селектирај
mn_cyrl: Сонгох
mr: निवडा
ms: Pilih
nb: Merk
ne: चयन गर्नुहोस्
nl: Selecteren
nn: Marker
pa_in: ਚੁਣੋ
pl: Zaznacz
ps: ټاکل
pt_br: Selecionar
ro: Selectează
ru: Выделить
si: තෝරන්න
sk: Označiť
sl: Izberi
sq: Përzgjidh
sr_cyrl: Одабери
sr_latn: Odaberi
sv: Markera
sw: Teua
ta: தெரிவுசெய்
tg_arab: Таъкид
th: เลือก
tk_cyrl: Seç
tr: Seç
tt_arab: Билгеләргә
ug_arab: تاللاش
uk: Вибрати
uz_cyrl: Танламоқ
uz_latn: Tanlamoq
vi: Chọn
yo_latn: Ṣàyàn
zh_hans: 选择
zh_hant: 選取

# Resource6403
source: Deselect
ar: عدم تحديد
az_arab: Seçimin Ləğvi
be: Прыбраць вылучэнне
bg: Размаркиране
bn: নির্বাচন রদ করা
ca: Desselecciona
ca_es_valencia: No seleccionar
cs: Zrušit výběr
cy: Dad-ddewis
da: Fravælg
de: Auswahl aufheben
el: Αποεπιλογή
eo: Malmarku
es: Deseleccionar
et: Valiku tühistamine
eu: Deshautatu
fa: لغو انتخاب
fi: Poista valinta
fr: Désélectionner
fy: Net Selektearje
ga: Díroghnaigh
gl: Desmarcar
gu: ચયન રદ્દ
he: בטל בחירה
hi: चयन रद्द
hr: Poništi odabir
hu: Megszüntetés
hy: Ապանշել
id: Tidak Memilih
is: Afvelja
it: Deseleziona
ja: 選択解除
ka: მონიშვნის გაუქმება
kk: Аластау
ko: 선택 취소
ku_arab: دیاری مەکە
ky_kg: Бөлүнгөндү алып салуу
lt: Panaikinti žymėjimą
lv: Iezīmējuma atcelšana
mk: Деселектитај
mn_cyrl: Сонгохгүй
mr: निवड रद्द
ms: Tidak Memilih
nb: Merk ikke
ne: चयन हटाउनुहोस्
nl: Deselecteren
nn: Fjern markering
pa_in: ਚੋਣ ਰੱਦ ਕਰੋ
pl: Odznacz
ps: ناټاکل
pt_br: Desmarcar
ro: Deselectează
ru: Убрать выделение
si: නොතෝරන්න
sk: Odznačiť
sl: Razveljavi izbiro
sq: Hiq përzgjedhjen
sr_cyrl: Поништи избор
sr_latn: Poništi izbor
sv: Avmarkera
sw: Ondoa uteuzi
ta: நீக்கு
tg_arab: Интихобро нест кардан
th: ยกเลิกการเลือก
tk_cyrl: Seçimi ýatyr
tr: Bırak
tt_arab: Билгеләүне бетерергә
ug_arab: ئەكسىچە تاللا
uk: Зняти вибір
uz_cyrl: Танламаслик
uz_latn: Tanlamaslik
vi: Bỏ chọn
yo_latn: Paa Àṣàyàn
zh_hans: 取消选定
zh_hant: 取消選取

# Resource6404
source: Mask:
ar: إخفاء:
az_arab: Üzlük (Maska):
be: Маска:
bg: Маска:
bn: আড়াল করা:
ca: Màscara:
ca_es_valencia: Màscara:
cs: Maska:
cy: Mwgwd:
da: Maske:
de: Filter:
el: Μάσκα:
eo: Masko:
es: Máscara:
eu: Mozorroa:
fa: ماسك:
fi: Maski:
fr: Masquer :
fy: Masker:
ga: Folaigh:
gl: Máscara:
gu: મુખૌટો:
he: מיסוך:
hi: मुखौटा:
hr: Maska:
hu: Maszk:
hy: Դիմակ.
id: Masker:
is: Mát:
it: Filtro:
ja: マスク:
ka: ნიღაბი:
kk: Маска:
ko: 마스크:
ku_arab: دەمامک:
ky_kg: Маска:
lt: Šablonas:
lv: Šablons:
mk: Маскирај:
mn_cyrl: Maск:
mr: मुखवटा:
ms: Topeng:
nb: Filter:
ne: मास्क:
nl: Masker:
nn: Maske:
pa_in: ਮਾਸਕ:
pl: Maska:
ps: :وربوزۍ
pt_br: Máscara:
ro: Masca:
ru: Маска:
sk: Maska:
sl: Maska:
sq: Maska:
sr_cyrl: Маска:
sr_latn: Maska:
sv: Filter:
sw: Figu:
ta: முகமுடி:
tg_arab: Ниқоб:
th: ตัวพราง:
tk_cyrl: Şert/Maska:
tr: Seçim Koşulu:
tt_arab: Битлек:
ug_arab: ماسكا:
uk: Маска:
uz_cyrl: Ниқоб:
uz_latn: Niqob:
vi: Ẩn danh:
yo_latn: Asẹ́ iye:
zh_hans: 掩码：
zh_hant: 遮罩:
